//LOAD   DD DSN=&SYSUID..LOAD,DISP=(,CATLG),DATACLAS=SLOAD,
//       SPACE=(TRK,(2,2,2))
//JCL    DD DSN=&SYSUID..JCL,DISP=(,CATLG),DATACLAS=SPDS,
//       SPACE=(TRK,(2,2,2))
//SOURCE DD DSN=&SYSUID..SOURCE,DISP=(,CATLG),DATACLAS=SPDS,
//       SPACE=(TRK,(1,2,2))
//OUTPUT DD DSN=&SYSUID..OUTPUT,DISP=(,CATLG),DATACLAS=SPDS,
//       SPACE=(TRK,(1,2,2))
